/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window" = "Window";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"Main Menu" = "Main Menu";

/* Class = "NSMenuItem"; title = "Install Chax"; ObjectID = "56"; */
"Install Chax" = "Install Chax";

/* Class = "NSMenu"; title = "Install Chax"; ObjectID = "57"; */
"Install Chax" = "Install Chax";

/* Class = "NSMenuItem"; title = "About Install Chax"; ObjectID = "58"; */
"About Install Chax" = "About Install Chax";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"Save" = "Save";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"Page Setup..." = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Print…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"Save As…" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"New" = "New";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"Help" = "Help";

/* Class = "NSMenuItem"; title = "Install Chax Help"; ObjectID = "111"; */
"Install Chax Help" = "Install Chax Help";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"Revert to Saved" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"Open Recent" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services" = "Services";

/* Class = "NSMenuItem"; title = "Hide Install Chax"; ObjectID = "134"; */
"Hide Install Chax" = "Hide Install Chax";

/* Class = "NSMenuItem"; title = "Quit Install Chax"; ObjectID = "136"; */
"Quit Install Chax" = "Quit Install Chax";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Show All";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"View" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"View" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"Show Toolbar" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"Customize Toolbar…" = "Customize Toolbar…";

/* Class = "NSWindow"; title = "Install Chax"; ObjectID = "367"; */
"Install Chax" = "Install Chax";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"Format" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"Format" = "Format";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"Font" = "Font";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "378"; */
"Text" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "379"; */
"Text" = "Text";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "380"; */
"Align Left" = "Align Left";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "381"; */
"Center" = "Center";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "382"; */
"Justify" = "Justify";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "383"; */
"Align Right" = "Align Right";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "385"; */
"Show Ruler" = "Show Ruler";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "386"; */
"Copy Ruler" = "Copy Ruler";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "387"; */
"Paste Ruler" = "Paste Ruler";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"Font" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"Show Fonts" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"Bold" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"Italic" = "Italic";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"Underline" = "Underline";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"Bigger" = "Bigger";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"Smaller" = "Smaller";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"Kern" = "Kern";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "398"; */
"Ligature" = "Ligature";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"Baseline" = "Baseline";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"Show Colors" = "Show Colors";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"Copy Style" = "Copy Style";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"Paste Style" = "Paste Style";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"Baseline" = "Baseline";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"Use Default" = "Use Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"Superscript" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"Subscript" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"Raise" = "Raise";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"Lower" = "Lower";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "411"; */
"Ligature" = "Ligature";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"Use Default" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"Use None" = "Use None";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"Use All" = "Use All";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"Kern" = "Kern";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"Use Default" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"Use None" = "Use None";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"Tighten" = "Tighten";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"Loosen" = "Loosen";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "711"; */
"Edit" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "712"; */
"Edit" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "713"; */
"Undo" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "714"; */
"Redo" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "716"; */
"Cut" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "717"; */
"Copy" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "718"; */
"Paste" = "Paste";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "719"; */
"Paste and Match Style" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "720"; */
"Delete" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "721"; */
"Select All" = "Select All";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "723"; */
"Find" = "Find";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "724"; */
"Spelling and Grammar" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "725"; */
"Substitutions" = "Substitutions";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "726"; */
"Transformations" = "Transformations";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "727"; */
"Speech" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "738"; */
"Speech" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "739"; */
"Start Speaking" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "740"; */
"Stop Speaking" = "Stop Speaking";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "741"; */
"Transformations" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "742"; */
"Make Upper Case" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "743"; */
"Make Lower Case" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "744"; */
"Capitalize" = "Capitalize";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "745"; */
"Substitutions" = "Substitutions";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "746"; */
"Show Substitutions" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "748"; */
"Smart Copy/Paste" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "749"; */
"Smart Quotes" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "750"; */
"Smart Dashes" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "751"; */
"Smart Links" = "Smart Links";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "752"; */
"Data Detectors" = "Data Detectors";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "753"; */
"Text Replacement" = "Text Replacement";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "754"; */
"Spelling" = "Spelling";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "755"; */
"Show Spelling and Grammar" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "756"; */
"Check Document Now" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "758"; */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "759"; */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "760"; */
"Correct Spelling Automatically" = "Correct Spelling Automatically";

/* Class = "NSMenu"; title = "Find"; ObjectID = "761"; */
"Find" = "Find";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "762"; */
"Find…" = "Find…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "763"; */
"Find Next" = "Find Next";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "764"; */
"Find Previous" = "Find Previous";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "765"; */
"Use Selection for Find" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "766"; */
"Jump to Selection" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "804"; */
"Writing Direction" = "Writing Direction";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "805"; */
"Writing Direction" = "Writing Direction";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "806"; */
"Paragraph" = "Paragraph";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "807"; */
"\tDefault" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "808"; */
"\tLeft to Right" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "809"; */
"\tRight to Left" = "\tRight to Left";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "810"; */
"Selection" = "Selection";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "812"; */
"\tDefault" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "813"; */
"\tLeft to Right" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "814"; */
"\tRight to Left" = "\tRight to Left";

/* Class = "NSTextFieldCell"; title = "Placeholder text"; ObjectID = "827"; */
"Placeholder text" = "Placeholder text";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "829"; */
"Install" = "Install";

/* Class = "NSTextFieldCell"; title = "Chax Installer"; ObjectID = "830"; */
"Chax Installer" = "Chax Installer";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "831"; */
"Remove" = "Remove";

